Repository: Alerta2/AppsLaruex
Catalog: weblaruex/locale/*/LC_MESSAGES/django.po
Languages: pt

source: Tasa de dosis
pt: Taxa de dose

source: Caudal
pt: Fluxo

source: Temperatura fuera
pt: Temperatura exterior

source: Tiempo calculado en función del a distancia de la central a la ubicación de interés y la velocidad del viento en la última medida recogida
pt: Tempo calculado com base na distância da planta ao local de interesse e a velocidade do vento na última medição coletada

source: Distancia
pt: Distância

source: Humedad relativa
pt: Umidade relativa

source: Radiación solar
pt: Radiação solar

source: Voltaje Entrada
pt: Tensão de entrada

source: Voltaje Salida
pt: Voltagem de saída

source: Carga SAI
pt: Carga UPS

source: Temperatura Agua
pt: Temperatura da água

source: Caudal Cartucho
pt: Fluxo do cartucho

source: Medido un valor de
pt: Mediu um valor de

source: donde la actividad mínima detectable es
pt: onde a atividade mínima detectável é

source: en la fecha de
pt: na data de

source: Valores de tasa registrados últimas 4 horas
pt: Valores de taxas registrados nas últimas 4 horas

source: Revisión diaria
pt: Revisão diária

source: Comenzar revisión
pt: Comece a revisão

source: Desbloquear todo
pt: Destrancar tudo

source: Estación
pt: Estação

source: Fecha último valor
pt: Última data valor

source: Salvapantallas activo
pt: Protetor de tela ativo

source: Explicación de los valores mostrados en esta web. El valor mostrado es el último valor registrado en el sistema (no verificados) en la ubicación indicada. Si existe un retraso en los valores de la estación aparecerá en color naranja para retraso de una horas y rojo en retraso de dos horas. Pulsando en la estación podrá ver la fecha así como el valor de fondo de cada estación, es decir, el valor medio histórico debido a la radiación natural de la ubicación.
pt: Explicação dos valores mostrados neste site. O valor exibido é o último valor registrado no sistema (não verificado) no local especificado. Se houver atraso nos valores da estação, ele aparecerá em laranja por atraso de uma hora e vermelho em atraso de duas horas. Ao clicar na estação você poderá ver a data, bem como o valor de fundo de cada estação, ou seja, o valor médio histórico devido à radiação natural do local.

source: Último valor media diaria
pt: Último valor médio diário

source: Fondo radiológico ambiental histórico
pt: Antecedentes radiológicos ambientais históricos

source: Operatividad
pt: Operabilidade

source: Cargando estaciones...
pt: Carregando estações ...

source: Title
pt: Título

source: Radiactive Source Finder Algorithm v1.0
pt: Algoritmo de localizador de origen radiativa v1.0

source: English
pt: Inglês

source: Spanish
pt: Espanhol

source: Portuguese
pt: Português

source: Logo APA
pt: Logotipo da APA

source: Logo Union Europea
pt: Logotipo da União Europeia

source: Logo fondos Feder
pt: Logotipo de fundos da Feder

source: Mapa de valores medios
pt: Mapa de valores médios

source: Mapa de valores actuales
pt: Mapa de valores atuais

source: Histórico revisiones
pt: Revisões históricas
